{
  "COMING_SOON": "Kommt bald",
  "how soon": "wie bald",
  "about": "über",
  "features": "merkmale",
  "contact": "kontakt",
  "ABOUT": "Über",
  "ABOUT_1_P": "Willkommen auf unserer Reiseführer-Website für die Stadt Visoko! ",
  "ABOUT_2_P": "Auf unserer Website finden Sie alle Informationen, die Sie benötigen, um Ihre Zeit in Visoko optimal zu nutzen. ",
  "ABOUT_3_P": "Egal, ob Sie ein Einheimischer sind, der nach neuen Aktivitäten sucht, oder ein Tourist, der alles entdecken möchte, was Visoko zu bieten hat, unsere Website ist die perfekte Ressource für Sie. ",
  "FEATURES": "Merkmale",
  "FEATURES_P": "Entdecken Sie das Beste der Stadt mit unserer Touristenführer-Website! ",
  "FEATURES_1_LI": "Interaktive Karte: Entdecken Sie die Stadt auf eine ganz neue Art und Weise mit unserer interaktiven Karte. ",
  "FEATURES_2_LI": "Standorte finden: Müssen Sie einen bestimmten Standort in der Stadt finden? ",
  "FEATURES_3_LI": "Filtern: Passen Sie Ihr Sucherlebnis an, indem Sie Ihre Ergebnisse nach Kategorien filtern, z. B. „historische Stätten“ oder „Outdoor-Aktivitäten“.",
  "FEATURES_4_LI": "Kommende Events: Verpassen Sie nie wieder etwas mit unserem Kalender anstehender Events. ",
  "FEATURES_5_LI": "Benutzerfreundliche Oberfläche: Unsere Website wurde mit Blick auf den Benutzer entwickelt. ",
  "CONTACT": "Kontakt",
  "CONTACT_1_1_P": "Treten Sie mit uns in Kontakt!",
  "CONTACT_1_2_P": "Auf unserer Reiseführer-Website für die Stadt Visoko sind wir bestrebt, Ihnen das bestmögliche Erlebnis zu bieten. ",
  "CONTACT_1_H3": "Kontakt Informationen:",
  "CONTACT_1_1_LI": "Email:",
  "CONTACT_1_2_LI": "Telefon:",
  "CONTACT_2_1_P": "Wir sind immer für Sie da, also zögern Sie nicht, uns zu kontaktieren. ",
  "CONTACT_2_H3": "Sie möchten Partner werden?",
  "CONTACT_3_1_P": "Wir sind immer auf der Suche nach neuen Partnern, die sich uns bei der Förderung der Stadt Visoko anschließen. ",
  "CONTACT_3_2_P": "Wir bieten vier verschiedene Partnerschaftsstufen an:",
  "CONTACT_2_1_LI": "Bronze-Partner: Eine großartige Möglichkeit, um loszulegen und die Website zu unterstützen.",
  "CONTACT_2_2_LI": "Silberpartner: Gewinnen Sie mit dieser Partnerschaftsebene mehr Sichtbarkeit und Bekanntheit.",
  "CONTACT_2_3_LI": "Gold-Partner: Heben Sie sich mit dieser gut sichtbaren Partnerschaft von der Masse ab.",
  "CONTACT_2_4_LI": "Platinum Partner: Unsere erstklassige Partnerschaft, die maximale Präsenz und Vorteile bietet.",
  "CONTACT_4_1_P": "Verpassen Sie nicht diese Gelegenheit, dem Team beizutreten und noch heute Partner zu werden. ",
  "CONTACT_4_2_P": "Wir können es kaum erwarten, mit Ihnen zusammenzuarbeiten!"
}