{
  "COMING_SOON": "Coming soon",
  "how soon": "how soon",
  "about": "about",
  "features": "features",
  "contact": "contact",
  "ABOUT": "About",
  "ABOUT_1_P": "Welcome to our tourist guide website for the city of Visoko! Our goal is to provide you with a comprehensive and interactive guide to this vibrant city. Our website is built around an interactive map that makes it easy for you to explore all that Visoko has to offer. Whether you're looking for historical sites, cultural attractions, or outdoor activities, our map will help you find what you're looking for.",
  "ABOUT_2_P": "At our website, you'll find all the information you need to make the most of your time in Visoko. We've curated a list of must-see locations and hidden gems, complete with photos and descriptions, to help you plan your itinerary. Our map is updated regularly with the latest information and is designed to be user-friendly and intuitive.",
  "ABOUT_3_P": "So whether you're a local resident looking for new things to do or a tourist seeking to discover all that Visoko has to offer, our website is the perfect resource for you. Start exploring today and get ready to experience all the beauty and excitement of this amazing city!",
  "FEATURES": "Features",
  "FEATURES_P": "Discover the Best of the City with Our Tourist Guide Website! Our website is packed with features to help you plan your visit to the city like a pro. Here's what you can expect:",
  "FEATURES_1_LI": "Interactive Map: Explore the city in a whole new way with our interactive map. Locate and learn about attractions, restaurants, shops, and more with just a few clicks.",
  "FEATURES_2_LI": "Find Locations: Need to find a specific location in the city? No problem! Use our search bar to quickly find what you're looking for and get directions to your destination.",
  "FEATURES_3_LI": "Filter: Customize your search experience by filtering your results by category, such as 'historical sites' or 'outdoor activities.'",
  "FEATURES_4_LI": "Upcoming Events: Never miss a beat with our calendar of upcoming events. Stay in the loop about the latest concerts, festivals, and more happening in the city.",
  "FEATURES_5_LI": "User-Friendly Interface: Our website is designed with the user in mind. You'll find everything you need at your fingertips, making it easy to plan your itinerary and get the most out of your visit.",
  "CONTACT": "Contact",
  "CONTACT_1_1_P": "Get in Touch with Us!",
  "CONTACT_1_2_P": "At our tourist guide website for the city of Visoko, we're dedicated to providing you with the best possible experience. If you have any questions or comments, please don't hesitate to reach out to us.",
  "CONTACT_1_H3": "Contact Information:",
  "CONTACT_1_1_LI": "Email:",
  "CONTACT_1_2_LI": "Phone:",
  "CONTACT_2_1_P": "We're always here to help, so don't hesitate to get in touch. We look forward to hearing from you!",
  "CONTACT_2_H3": "Want to become a partner?",
  "CONTACT_3_1_P": "We're always looking for new partners to join us in promoting the city of Visoko. Whether you're a local business, attraction, or community organization, we'd love to work with you.",
  "CONTACT_3_2_P": "We offer four different partnership levels:",
  "CONTACT_2_1_LI": "Bronze Partner: A great way to get started and support the website.",
  "CONTACT_2_2_LI": "Silver Partner: Gain more visibility and exposure with this level of partnership.",
  "CONTACT_2_3_LI": "Gold Partner: Stand out from the crowd with this high-visibility partnership.",
  "CONTACT_2_4_LI": "Platinum Partner: Our top-tier partnership, offering maximum exposure and benefits.",
  "CONTACT_4_1_P": "Don't miss this opportunity to join the team and become a partner today. To learn more about our partnership options and how to get started, please email us at",
  "CONTACT_4_2_P": "We can't wait to start work with you!"
}