{
  "COMING_SOON": "Uskoro",
  "how soon": "kada dolazi?",
  "about": "o nama",
  "features": "karakteristike",
  "contact": "kontakt",
  "ABOUT": "O nama",
  "ABOUT_1_P": "Dobrodošli na našu web stranicu koja će služiti kao turistički vodič za grad Visoko!",
  "ABOUT_2_P": "Na našoj web stranici pronaći ćete sve informacije koje su vam potrebne kako biste maksimalno iskoristili svoje vrijeme u Visokom.",
  "ABOUT_3_P": "Dakle, bilo da ste lokalni stanovnik koji traži nove stvari ili turist koji želi otkriti sve što Visoko nudi, naša web stranica je savršen izvor za vas.",
  "FEATURES": "Karakteristike",
  "FEATURES_P": "Otkrijte najbolje u gradu uz našu web stranicu! ",
  "FEATURES_1_LI": "Interaktivna karta: Istražite grad na potpuno nov način pomoću naše interaktivne karte.",
  "FEATURES_2_LI": "Pronađi lokacije: Trebate pronaći određenu lokaciju u gradu?",
  "FEATURES_3_LI": "Filtriraj: prilagodite svoje iskustvo pretraživanja filtriranjem rezultata po kategorijama, kao što su 'historijska mjesta' ili 'aktivnosti na otvorenom'.",
  "FEATURES_4_LI": "Nadolazeći događaji: Nikada ne propustite ritam s našom mapom nadolazećih događaja. ",
  "FEATURES_5_LI": "Korisničko sučelje prilagođeno korisniku: Naša web stranica je dizajnirana imajući na umu korisnika.",
  "CONTACT": "Kontakt",
  "CONTACT_1_1_P": "Javite nam se!",
  "CONTACT_1_2_P": "Na našoj web stranici posvećeni smo pružanju najboljeg mogućeg iskustva. ",
  "CONTACT_1_H3": "Kontakt informacije:",
  "CONTACT_1_1_LI": "Email:",
  "CONTACT_1_2_LI": "Telefon:",
  "CONTACT_2_1_P": "Uvijek smo tu da pomognemo, pa ne oklijevajte da nas kontaktirate. ",
  "CONTACT_2_H3": "Želite da postanete partner?",
  "CONTACT_3_1_P": "Uvijek tražimo nove partnere da nam se pridruže u promociji grada Visokog. ",
  "CONTACT_3_2_P": "Nudimo četiri različita nivoa partnerstva:",
  "CONTACT_2_1_LI": "Bronzani partner: Sjajan način da započnete i podržite web stranicu.",
  "CONTACT_2_2_LI": "Srebrni partner: Steknite veću vidljivost i izloženost ovim nivoom partnerstva.",
  "CONTACT_2_3_LI": "Zlatni partner: Istaknite se iz gomile ovim partnerstvom visoke vidljivosti.",
  "CONTACT_2_4_LI": "Platinum partner: Naše vrhunsko partnerstvo koje nudi maksimalnu izloženost i pogodnosti.",
  "CONTACT_4_1_P": "Ne propustite priliku da se pridružite projektu i postanete partner već danas.",
  "CONTACT_4_2_P": "Jedva čekamo da počnemo raditi sa vama!"
}